/*
[UT]
*/

"ER00_TEXTA_001" = "Fout";
"ER01_TEXTA_003" = "Printer is bezig";
"ER04_TEXTA_001" = "Paper is vastgelopen";
"ER06_TEXTA_005" = "Papier op of onjuist geladen";
"ER10_TEXTA_005" = "Onderhoud vereist";
"ER10_TEXTA_008" = "Onderhoud vereist";
"ER12_TEXTA_001" = "Fout : meerdere vellen ingevoerd";
"ER37_TEXTA_004" = "Klep open";
"ER4A_TEXTA_001" = "Een inktkussentje in de printer is bijna aan het eind van zijn levensduur.";
"ER4A_TEXTA_002" = "Een inktkussentje in de printer is aan het eind van zijn levensduur.";
"ST01_TEXTA_001" = "Bezig af te drukken.";
"ST02_TEXTA_001" = "Bezig af te drukken.";
"ST03_TEXTA_001" = "Bezig af te drukken.";
"ST04_TEXTA_001" = "Gereed";
"ST07_TEXTA_001" = "Printer is bezig";
"ST08_TEXTA_007" = "Het laden van het inkttoevoersysteem is nog niet voltooid";
"ST0A_TEXTA_002" = "Apparaat wordt uitgezet";
"ST11_TEXTA_001" = "Inktsysteem wordt gevuld";
"COM_TEXTA_001" = "Communicatiefout";
"COM_TEXTA_002" = "Communicatiefout\r\nMogelijk is het verkeerde apparaat geselecteerd";
"DEV_TEXTA_004" = "Er is een ander apparaat geselecteerd";
"OFL_TEXTA_003" = "Niet gereed";
"PAU_TEXTA_001" = "Onderbroken";
"SRC_TEXTA_001" = "Bezig te zoeken...";
"CHKDUPX_TEXTA_001" = "Dubbelzijdig afdrukken";
"INKCHECKALERT_TEXTA_002" = "Controleer regelmatig hoeveel inkt u nog hebt.\r\nWanneer u de printer doorgebruikt terwijl de inkt al onder de ondergrens zit, kunt u de printer beschadigen.";
"ER00_TEXTB_013" = "1. Annuleer alle afdruktaken.\r\n2. Open de printerkap en verwijder het vastgelopen papier.\r\n3. Sluit de kap en zet het apparaat uit en weer aan.";
"ER01_TEXTB_001" = "Een ogenblikje geduld...";
"ER04_TEXTB_040" = "1. Open de printerkap en verwijder het vastgelopen papier.\r\n2. Sluit de kap en druk op de knop %btn% op het apparaat.";
"ER06_TEXTB_032" = "1. Verwijder het papier en plaats het opnieuw.\r\n2. Druk op de knop %btn% op het apparaat.\r\n\r\nKlik op [Annuleren] (indien weergegeven) om de afdruktaak te annuleren. Als de taak niet wordt geannuleerd, annuleer de taak dan op het apparaat zelf.";
"ER10_TEXTB_008" = "Een inktkussentje in de printer is aan het eind van zijn levensduur.\r\nNeem contact op met Epson.";
"ER10_TEXTB_009" = "Een inktkussentje in de printer is aan het eind van zijn levensduur.\r\nEr kan afvalinkt weglekken.\r\nNeem contact op met Epson.";
"ER12_TEXTB_004" = "Ga op een van de volgende manieren te werk.\r\n- Verwijder het papier en laad het opnieuw. Druk op de knop %btn% op het apparaat.\r\n- Klik op [Annuleren] (indien weergegeven) om de afdruktaak te annuleren. Als de taak niet wordt geannuleerd, annuleer de taak dan op het apparaat zelf.";
"ER37_TEXTB_010" = "Sluit de klep.";
"ER4A_TEXTB_001" = "Neem contact op met Epson.\r\nDruk op de knop %btn% op de printer om door te gaan met afdrukken.";
"ER4A_TEXTB_002" = "Als u doorgaat met afdrukken, kan er afvalinkt weglekken.\r\nNeem contact op met Epson.\r\nDruk op de knop %btn% op de printer om door te gaan met afdrukken.";
"ST01_TEXTB_002" = "Een ogenblikje geduld...";
"ST02_TEXTB_001" = "Een ogenblikje geduld...";
"ST03_TEXTB_001" = "Een ogenblikje geduld...";
"ST04_TEXTB_001" = "Gereed om af te drukken.";
"ST07_TEXTB_003" = "Printkop wordt gereinigd of inkttoevoersysteem wordt geladen. Een ogenblikje geduld...";
"ST08_TEXTB_009" = "Zie de installatieposter om het laden van de inkt te voltooien.";
"ST0A_TEXTB_001" = "Een ogenblikje geduld...";
"ST11_TEXTB_001" = "Een ogenblikje geduld...";
"COM_TEXTB_005" = "Sluit het apparaat aan op de computer en zet het aan. Als u het apparaat uitzet tijdens het afdrukken, moet u de afdruktaak annuleren.";
"COM_TEXTB_006" = "Ga op een van de volgende manieren te werk.\r\n- Het apparaat is aangesloten op \"%queuename%\". Druk af met dit apparaat.\r\n- Sluit het apparaat aan op de computer en zet het aan. Als u het apparaat uitzet tijdens het afdrukken, moet u de afdruktaak annuleren.";
"DEV_TEXTB_004" = "In de driver is een ander apparaat geselecteerd dan waarmee kan worden afgedrukt. Controleer de instellingen in de driver en het apparaat.";
"OFL_TEXTB_005" = "U kunt niet offline afdrukken. Sluit het apparaat aan op de computer en zet het aan. Klik op [Online] (indien weergegeven) om af te drukken of klik op [Wachtrij] en selecteer Online.\r\n\r\nKlik op [Annuleren] (indien weergegeven) om het annuleren af te drukken.";
"PAU_TEXTB_002" = "U kunt niet afdrukken wanneer het apparaat is onderbroken. Klik op [Hervatten] (indien weergegeven) om door te gaan met afdrukken of klik op [Wachtrij] en hef in het menu \"Printer\" de selectie van \"Afdrukken onderbreken\" op.\r\n\r\nKlik op [Annuleren] (indien weergegeven) om de afdruktaak te annuleren.";
"SRC_TEXTB_001" = "Bezig te zoeken...";
"CHKSCRP_TEXTB_003" = "Het selectievakje [Dik papier en enveloppes] is geselecteerd.\r\nGebruik deze optie enkel wanneer u afdrukt op dik papier of wanneer uw vorige afdrukken vegen vertoonden. Afdrukken met deze functie kan langer duren dan normaal afdrukken.\r\nKlik op Annuleren om de afdruktaak te annuleren of op Afdrukken om door te gaan.";
"CHKSCRP_TEXTB_004" = "Het selectievakje [Dik papier en enveloppes] is ingeschakeld.\r\nAfdrukken met deze functie kan langer duren dan normaal afdrukken.\r\nSchakel dit selectievakje alleen in wanneer uw afdrukken vegen vertonen. Annuleer de afdruktaak en schakel het selectievakje uit als uw afdrukken geen vegen vertonen.";
"CHKDUPX_TEXTB_009" = "1. Druk de voorzijde(n) af.\r\n2. Verwijder het uitgeworpen papier. Draai het om.\r\n3. Plaats het papier met de korte zijde eerst en klik op [Hervatten].\r\nOpmerking:\r\n- Klik op [Annuleren] als het afdrukken niet begint.\r\n- Dubbelzijdig afdrukken is mogelijk niet beschikbaar via een Wi-Fi-/netwerkverbinding.";
"BTN_PR_017" = "Laden/uitvoeren";
"IDS_INK_STOPRESET" = "Annuleren";
"IDS_CLOSE" = "OK";
"IDS_STOP" = "Annuleren";
"IDS_INK_STOPRJ" = "Annuleren";
"IDS_INK_OFFLINE_CANCEL" = "Annuleren";
"BTN_PC_004" = "Annuleren";
"BTN_PC_009" = "Nogmaals";
"BTN_PC_010" = "Doorgaan";

//--->
"CHARGINGSTATUS_TEXTA_001" = "Inktsysteem wordt gevuld";
"INKCHECKALERT_TEXTA_001" = "Check regelmatig het inktpeil.";
//<---

////////////////////////////////////////

"INK_REMAIN_MSG" = "U kunt nagaan hoeveel inkt er nog over is door het inktniveau in alle tanks van de printer visueel te controleren.\r\nWanneer u de printer doorgebruikt terwijl de inkt al onder de ondergrens zit, kunt u de printer beschadigen.";

////////////////////////////////////////

"920" = "Spuitkanaaltjes controleren";
"921" = "Printkop reinigen";
"922" = "Printkop uitlijnen";
"923" = "Printerinstellingen";
"924" = "Inkt kopen";
"926" = "Software-update";
"928" = "Software-update-instellingen";
"IDS_PR_ERROR" = "Fout";
"IDS_PR_COMERR" = "Communicatiefout";
"IDS_PR_INKFEW" = "Weinig inkt";
"IDS_PR_MAINTENANCECALL" = "Onderhoudsbeurt vereist";
"IDS_PR_WARNING" = "Andere waarschuwing";
"IDS_PR_CHANGINGBK" = "Zwarte inkt vervangen";
"IDS_PR_OFFLINE" = "Offline";
"IDS_PR_PAUSE" = "Pauzeren";
"IDS_PR_SELECTERROR" = "Fout: printerselectie";
"IDS_PR_UNCLOGGER" = "Fout: afdruktaak";
"IDS_ITEM" = "Gebeurtenis";
"IDS_NOTIFY" = "Waarschuwing op scherm";
"IDS_YES" = "Aan";
"IDS_NO" = "Uit";
"IDS_PROMOCHK" = "Epson-aanbiedingen weergeven";
"IDS_ITEMGROUP" = "Waarschuwing selecteren";
"IDS_SIMPLEST_CHK" = "Eenvoudige statusmelding";
"IDS_DEFAULT_BTN" = "Standaard";
"IDS_ICONGROUP" = "Snelkoppelingspictogram selecteren";
"IDS_MONICON_CHK" = "Snelkoppelingspictogram registreren op taakbalk";
"IDS_EXPTEXT2" = "Dubbelklik op het snelkoppelingspictogram om het printerstatusvenster te openen.";
"IDS_SHARED" = "Controle van gedeelde printers toestaan";
"IDS_IO_CHECK_BTN" = "Herinneringen weinig inkt weergeven";
"IDS_CANCEL_MONITOR" = "Annuleren";
"IDS_STRING_GROUP" = "Inktniveau";
"IDS_STRING_GROUP_MTANK" = "Levensduur onderhoudscassette";
"IDS_SUB_BTN" = "Doorgaan";
"IDS_SPL_BTN" = "Wachtrij";
"IDS_CSICINFO_BTN" = "Informatie";
"IDS_PRNSTOP_BTN" = "Annuleren";
"IDS_SPL_BTN2" = "Wachtrij";
"IDS_SPL_BTN3" = "Wachtrij";
"IDS_SHOWDETAIL_BTN" = "Details";
"IDS_ALLRIGHT" = "All Rights Reserved.";
"IDS_PRODUCT_VER_TITLE" = "Product";
"IDS_COMMON_VER_TITLE" = "Standaard";
"IDS_PRINTER_VER_TITLE" = "Gebruikersinterface";
"IDS_EBAPI_VER_STATIC" = "Printerinterface";
"IDS_INSTALL_VER_STATIC" = "Installatieprogramma";
"IDS_BOTHSIDE_PRINT" = "Dubbelzijdig afdrukken";
"IDS_PRNPAUSE_BTN" = "Hervatten";
"IDS_CSIC_INFO" = "Informatie over de cartridge";
"IDS_MAKER_TITLE" = "Fabrikant:";
"IDS_INK_TYPE_TITLE" = "Inkttype:";
"IDS_IC_TYPE_TITLE" = "Cartridgecode:";
"IDS_PRODUCTION_DATE_TITLE" = "Fabricagedatum:";
"IDS_BPMSTOP_BTN" = "Afdrukken annuleren";
"IDS_BPMPRINT_BTN" = "Afdrukken in zwart-wit";
"IDS_BPMCLOSE_BTN" = "Sluiten";
"IDS_BPMREPLACE_BTN" = "Cartridge vervangen...";
"IDS_INITFILL_TITLE" = "Originele Epson-inkt";
"IDS_INITFILL_TITLE2" = "Cartridgefout";
"IDS_BUTTON_CSIC_DETAILS" = "Details";
"IDS_CANCEL" = "Annuleren";
"IDS_BUTTON_CSIC_CONTINUE" = "Doorgaan";
"IDS_BUTTON_CSIC_HOWTOBUY" = "Epson-inkt kopen";
"IDS_ERIS_FW_EXCEPTION_MSG" = "Als u instellingen wilt opgeven met dit hulpprogramma, moet u het als uitzondering opgeven in Windows Firewall.\r\nAls u het niet opgeeft als uitzondering, worden sommige communicatiefuncties mogelijk geblokkeerd door Windows Firewall, wat de functionaliteit kan beperken.\r\n\r\nWilt u EPSON Status Monitor 3 als uitzondering registreren in Windows Firewall?";
"IDS_ENVHELPMENU" = "Help";
"IDS_ENTRYICONMSG" = "Moet het pictogram van EPSON Status Monitor 3 op de taakbalk worden geplaatst bij het starten van Windows?";
"IDS_STATISTICS" = "Informatie over mijn gebruik delen met Epson";
"IDS_TITLE" = "EPSON Status Monitor 3";
"IDS_ABOUTBOX" = "Info...";
"IDS_ERROR_001" = "Onvoldoende geheugen.\r\nSluit het programma af.";
"IDS_ERROR_015" = "Onvoldoende geheugen.";
"IDS_ERROR_021" = "Kan printerinformatie niet vinden.";
"IDS_ERROR_022" = "Voor deze printer is er geen informatie beschikbaar.";
"IDS_ERROR_023" = "Kan opgegeven bestand niet vinden.";
"IDS_ERROR_024" = "Kan opgegeven bestand niet openen.";
"IDS_RESTART_MON" = "Controle op het moment niet mogelijk.\nStart de computer opnieuw op.";
"IDS_RESTART_SHARE" = "Controle niet mogelijk. Schakel het selectievakje [Gedeelde printers controleren]\nuit in het venster voor controlevoorkeursinstellingen en start uw computer opnieuw op.\nSluit vervolgens alle toepassingen, EPSON Status Monitor inbegrepen,\nen installeer de printerdriver opnieuw.";
"IDS_RESTART_BID" = "Kan geen bidirectionele communicatie tot stand brengen.\nInstalleer de printerdriver opnieuw.";
"IDS_SETUP_MENU" = "Controlevoorkeursinstellingen";
"IDS_PAPERSIZE" = "Papierformaat";
"IDS_MEDIATYPE" = "Afdrukmateriaal";
"IDS_PAUSE" = "Pauzeren";
"IDS_RESUME" = "Hervatten";
"IDS_DISCHARGE_PAPER" = "Uitvoeren";
"IDS_INK_CANCEL" = "Annuleren";
"IDS_OK" = "OK";
"IDS_HELP" = "Help";
"IDS_INK_RETURN" = "Doorgaan";
"IDS_ELINK_ERROR_TITLE" = "Online-ondersteuning";
"IDS_ELINK_CONNECT_MSG" = "De gebruikershandleiding is niet geïnstalleerd.\r\nAls u op internet naar de \"EPSON FAQ\" wilt, klikt u op de knop \"Ja\".";
"IDS_ELINK_CONNECT_TITLE" = "Online-ondersteuning";
"IDS_INK_CONTINUE" = "Doorgaan";
"IDS_PRINT" = "Afdrukken";
"IDS_PPACK_RETURN" = "Doorgaan";
"IDS_INKTANKVIEW_ON" = "Inktniveau controleren";
"IDS_INKTANKVIEW_OFF" = "Inktniveau verbergen";
"IDS_CLEAN_CONTINUE" = "Doorgaan";
"IDS_INK_CLSTOP" = "Annuleren";
"IDS_SUPPORT_BTN" = "Online-ondersteuning";
"IDS_SUPPORT_BTN_EURO" = "Technische ondersteuning";
"IDS_ELINK_ERROR_TITLE_EURO" = "Technische ondersteuning";
"IDS_ELINK_CONNECT_TITLE_EURO" = "Technische ondersteuning";
"IDS_ELINK_CONNECT_MSG_EURO" = "De gebruikershandleiding is niet geïnstalleerd.\r\nAls u op internet naar de \"EPSON FAQ\" wilt, klikt u op de knop \"Ja\".";
"IDS_HOWTO" = "Hoe...";
"IDS_GOONLINE" = "Online";
"IDS_BKPRINTING" = "Afdrukken in zwart-wit";
"IDS_BKPRINTING2" = "Afdrukken in zwart-wit";
"IDS_SHEETREMAIN" = "Pag. :%d/%d";
"IDS_TIMEREMAIN_HOUR" = "Nog %d uur";
"IDS_TIMEREMAIN_MIN" = "Nog %d min";
"IDS_TIMEREMAIN_SEC" = "Nog %d sec";
"IDS_START_MSG" = "Bezig te zoeken...";
"IDS_ST_NONE" = "Er heeft zich een onbekende fout voorgedaan.";
"IDS_OLSTART_MSG" = "Bezig te zoeken...";
"IDS_OLST_NONE" = "Onbekende fout";
"IDS_STRING_CAPTION" = "Herinnering weinig inkt";
"IDS_STRING_PURCHASED" = "Reeds gekocht";
"IDS_STRING_REMINDMELATER" = "Herinner mij later eraan";
"IDS_STRING_BUYINK" = "Epson-inkt kopen";
"IDS_STRING_PRINTTHISWINDOW" = "Dit venster afdrukken";
"IDS_STRING_CLOSE" = "Sluiten";
"IDS_STRING_CAPTION2" = "Inkt kopen";
"IDS_STRING_INKCODES" = "Inktcodes";
"IDS_STRING_LOOKMOBILEPHONE" = "View using a mobile phone";
"IDS_STRING_HTML_MESSAGE1" = "EPSON ORIGINEEL";
"IDS_STRING_HTML_MESSAGE2" = "Originele Epson-cartridges worden aanbevolen.";
"IDS_STRING_HTML_MESSAGE3" = "Het gebruik van andere producten kan de afdrukkwaliteit nadelig beïnvloeden en schade aan de printer tot gevolg hebben.";
"IDS_STRING_INKLOW" = "Weinig inkt";
"IDS_STRING_INKREPLACE" = "Cartridge vervangen";
"IDS_STRING_INKCHANGE_NEAR" = "Het is bijna tijd om een of meer cartridges te vervangen.";
"IDS_STRING_HTML_MESSAGE4" = "Klik hier als u inktaanbiedingen en updates van Epson wilt ontvangen.";
"IDS_STRING_PROMOTION2" = "Epson kan u op de hoogte brengen van technische updates, aanbiedingen en meer.";
"IDS_STRING_NOTESA2" = "Updates vinden plaats wanneer u met internet bent verbonden. Daarbij wordt informatie over uw printermodel naar Epson verzonden (geen persoonsgegevens).";
"IDS_STRING_NOTESB2" = "U kunt deze functie in- en uitschakelen in het venster Controlevoorkeursinstellingen.";
"IDS_STRING_NOTESC2" = "Klik op Akkoord om dit in te schakelen.";
"IDS_STRING_DISPAGAIN2" = "Toon deze boodschap niet opnieuw.";
"IDS_STRING_TITLE2" = "Epson-meldingsservice";
"IDS_STRING_ACCEPT2" = "Akkoord";
"IDS_STRING_DECLINE2" = "Niet akkoord";
"IDS_STRING_BTNCLOSE" = "Sluiten";
"IDS_STRING_DISPNOAGAIN" = "Deze boodschap niet opnieuw tonen zolang reparatie niet is uitgevoerd.";
"IDS_STRING_DESCRIPTION2" = "Onderhoud vereist";
"STR_FY07OLICOS_PR_MESSAGE3_6" = "U kunt deze functies uitschakelen in het venster Controlevoorkeursinstellingen.";
"IDS_STRING_NOTESE" = "Klik hier om Controlevoorkeursinstellingen te openen";
"IDS_CSIC_UNKNOWN" = "Onbekend";
"IDS_CSIC_DATE_FORMAT" = "20%02d/%02d";
"IDS_CSIC_MANUFACTUR" = "Origineel Epson";
"IDS_CSIC_ERMANUFACTUR" = "niet-orig. cartr.";
"IDS_CSIC_NGENUINE" = "Er is een niet-originele of bijgevulde cartridge aangetroffen. Het inktniveau is mogelijk onbekend en kan niet worden weergegeven.";
"IDS_CSIC_NGENUINE2" = "Er is een niet-originele of bijgevulde cartridge aangetroffen. Het inktniveau is mogelijk onbekend en kan niet worden weergegeven.";
"IDS_IO_BUYNOW_MSG" = "Klik op OK om uw browser te starten en cartridges online te bestellen.\r\n\r\nAls u een inbelverbinding gebruikt die niet tegelijk met de browser wordt gestart, moet u eerst verbinding maken met uw internetaanbieder en daarna op OK klikken.";
"IDS_IO_BUYNOW_MSG_EURO" = "Om uw Webbrowser te openen en een verbinding met de website te maken, klikt u op OK.\r\nKlik op Annuleren als u geen verbinding met de website wenst te maken.";
"IDS_IO_BUYNOW_MSG3" = "Do you want to connect to the Epson Web site to transmit information about the ink cartridges?";
"IDS_IO_CAPTION_MSG" = "Utility voor het online kopen van inktcartridges";
"IDS_IO_CAPTION_MSG2" = "View using a mobile phone";
"IDS_BKIS_BUTTON_YES" = "Ja";
"IDS_BKIS_BUTTON_NO" = "Nee";
"IDS_BKIS_BUTTON_ALWAYSNO" = "Deze functie uitschakelen";
"IDS_BUYNOW_BTN" = "Epson-inkt kopen";
"IDS_SCRAPE_NOAGAIN" = "Toon deze boodschap niet opnieuw.";
"BTN_PC_014" = "Annuleren";
"BTN_PC_030" = "Afdrukken";
"IDS_CSIC_CHECK_DLG2_TITLE" = "Originele Epson-inkt";
"IDS_FY06CSIC_MSG5_1_SEPARATE" = "EPSON";
"IDS_FY06CSIC_MSG5_2_SEPARATE" = "%s";
"IDS_FY06CSIC_MSG5_3_SEPARATE" = "Careful to remind you";
"IDS_FY06CSIC_MSG5_4_SEPARATE" = "You have not installed genuine Epson ink cartridges.\r\nThe quality or reliability of nongenuine ink cannot be guaranteed and it may cause damage to your product not covered by Epson's warranty.";
"IDS_FY06CSIC_MSG5_5_SEPARATE" = "In order to protect your rights, we will remind you from time to time.\r\nDo you continue to use non genuine Epson ink cartridges?";
"IDS_DLG_OTHER_003" = "Dit programma kan niet worden gestart zolang het installatieprogramma van de printerdriver actief is.";
"IDS_DLG_NONGEN_001" = "WAARSCHUWING!";
"IDS_ER0C_PAPERSIZE" = " Formaat : %papersize%";
"IDS_ER0C_MEDIA" = " Type : %media%";
"IDS_UNCLOGGER_YES" = "Ja";
"IDS_UNCLOGGER_NO" = "Nee";
"IDS_UNCLOGGER_CANCELPRINT" = "Afdrukken annuleren";
"IDS_UNCLOGGER_CLOSE" = "Sluiten";

"NOZZLE_TITLE" = "Spuitkanaaltjes controleren";
"HEADCLEANING_TITLE" = "Printkop reinigen";
"GAP_TITLE" = "Printkop uitlijnen";
"PIFLUSHING_TITLE" = "Inkt spoelen extra";

"PLEASEWAIT" = "Een ogenblikje geduld...";

"NOZZLE_B01" = "Afdrukken";
"NOZZLE_B02" = "Annuleren";
"NOZZLE_B03" = "Voltooien";
"NOZZLE_B04" = "Reinigen";
"NOZZLE01" = "Als u de spuitkanaaltjes wilt controleren, moet u ervoor zorgen dat de printer aanstaat en is aangesloten op de computer. Zorg er ook voor dat er gewoon papier van het formaat A4 of Letter in de papiertoevoer aan de achterzijde ligt. Klik op [Afdrukken] om een spuitkanaaltjespatroon af te drukken of klik op [Annuleren] om te stoppen.";
"NOZZLE02" = "Vergelijk het afgedrukte patroon met het bovenstaande voorbeeld. Als het spuitkanaaltjespatroon niet naar behoren wordt afgedrukt, klikt u op [Reinigen]. Klik op [Voltooien] om te stoppen.";
"NOZZLE02_RESULT1" = "Goed";
"NOZZLE02_RESULT2" = "De printkop is aan een reinigingsbeurt toe.";

"HEADCLEANING_B01" = "Annuleren";
"HEADCLEANING_B02" = "Starten";
"HEADCLEANING_B03" = "Voltooien";
"HEADCLEANING_B04" = "Spuitkanaaltjespatroon afdrukken";
"HEADCLEANING01" = "Klik op [Starten] om de spuitkanaaltjes te reinigen. Bij het reinigen wordt een beetje inkt verbruikt. Maak de printkop daarom alleen schoon wanneer uw afdrukken gedeeltelijk vaag zijn of wanneer er delen ontbreken in uw afdrukken. Gebruik eerst het hulpprogramma \"Spuitkanaaltjes controleren\" om na te gaan of de printkop moet worden gereinigd.\r\nOpmerking: Voordat u de reiniging uitvoert, moet u ervoor zorgen dat de transportvergrendeling wordt losgemaakt (Printing), zoals weergegeven in de afbeelding.";
"HEADCLEANING01_PREPARE" = "Een ogenblikje geduld...";
"HEADCLEANING02_CLEANING" = "De printkoppen worden gereinigd. Een ogenblikje geduld.";
"HEADCLEANING02" = "Reinigingscyclus is voltooid. Om te controleren of de reiniging doeltreffend was, klikt u op [Spuitkanaaltjespatroon afdrukken].";
"HEADCLEANING03" = "De reinigingsprocedure duurt een paar minuten. De reiniging is voltooid wanneer het aan-uitlampje op het bedieningspaneel stopt met knipperen. Om te controleren of de reiniging doeltreffend was, klikt u op [Spuitkanaaltjespatroon afdrukken].";

"GAP_B01" = "Annuleren";
"GAP_B02" = "Afdrukken";
"GAP_B03" = "Volgende >";
"GAP_B04" = "Sla over >>";
"GAP_B05" = "Heruitlijnen";
"GAP_B06" = "Voltooien";
"GAP_B07" = "Volgende >";
"GAP_B08" = "Annuleren";
"GAP01" = "Het hulpprogramma Printkop uitlijnen verhelpt onjuiste verticale uitlijning, horizontale strepen en vage afdrukken.";
"GAP02" = "Er wordt een vel met verticale uitlijningspatronen afgedrukt.\r\nZorg ervoor dat de printer aanstaat en is aangesloten op de computer. Zorg er ook voor dat er gewoon papier van het formaat A4 of Letter in de printer ligt.\r\nKlik op [Afdrukken] als u gereed bent.";
"GAP03" = "Controleer het blad met uitlijningspatronen.\r\nZoek het vierkantje zonder zichtbare streepvorming in set 1 tot en met 3. Selecteer het nummer dat overeenkomt met het vierkantje uit onderstaande lijst voor alle sets. Klik vervolgens op [Voltooien].\r\nIndien ekl vierkantje een streep bevat, selecteer dan het vierkantje met de smalste band(en). Klik vervolgens op [Heruitlijnen].";

"PIFLUSHING_B01" = "Annuleren";
"PIFLUSHING_B02" = "OK";
"PIFLUSHING_B03" = "Starten";
"PIFLUSHING_B04" = "Voltooien";
"PIFLUSHING_B05" = "Volgende >";
"PIFLUSHING01" = "Als u het apparaat lang niet hebt gebruikt en er treedt streepvorming op of er vallen kleuren weg in de afdrukken, moet de inkt in de inktbuisjes mogelijk worden vervangen.\r\n\r\nMet het hulpprogramma Inkt spoelen extra kunt u alle inkt in de inktbuisjes vervangen. Hierbij wordt veel inkt verbruikt.\r\n\r\n12 uur na het gebruik van deze functie wordt de afdrukkwaliteit beter. Hergebruik binnen 12 uur na het vorige gebruik is niet mogelijk.\r\nWilt u deze functie nu gebruiken?\r\n\r\nOpmerking: Controleer voordat u deze functie gebruikt of de inkttanks van de printer genoeg inkt bevatten.\r\nVul zo nodig bij.";
"PIFLUSHING02" = "Voordat u deze functie gebruikt, moet u eerst controleren of de transportvergrendeling los is (Printing), zoals weergegeven in de afbeelding.\r\n\r\nOpmerking: De transportvergrendeling moet altijd los zijn tijdens het gebruik van de printer.";
"PIFLUSHING03" = "Weet u zeker dat u deze functie wilt uitvoeren?\r\nHet kost veel inkt om alle inkt in de buisjes te vervangen.\r\n\r\nOpmerking: Deze functie is van invloed op de levensduur van de kussentjes die afvalinkt opnemen. Wanneer u deze functie gebruikt, zijn die kussentjes eerder verzadigd.\r\nAls de kussentjes voor afvalinkt aan het eind van hun levensduur zijn, neem dan contact op met Epson voor vervanging.\r\n\r\nKlik op [Starten] om de inkt te vervangen.\r\nWanneer deze functie eenmaal is gestart, is stoppen niet meer mogelijk.";
"PIFLUSHING03_PREPARE" = "Een ogenblikje geduld...";
"PIFLUSHING03_CLEANING" = "Inkt spoelen extra wordt uitgevoerd.\r\nEen ogenblik geduld.";
"PIFLUSHING04" = "Inkt spoelen extra voltooid.";
"PIFLUSHING05" = "Inkt spoelen extra duurt een paar minuten.\r\nDe spoeling is voltooid wanneer het aan-uitlampje op het bedieningspaneel stopt met knipperen.";
"PIFLUSHING06" = "U kunt deze functie niet gebruiken, want het laatste gebruik ervan is minder dan 12 uur geleden.";

"ERR_MSG_5" = "Spuitkanaaltjescontrole kan niet worden voltooid.";
"ERR_MSG_6" = "Printkopreiniging kan niet worden voltooid.";
"ERR_MSG_7" = "Printkopuitlijning kan niet worden voltooid.";
"ERR_MSG_8" = "Er heeft zich een fout voorgedaan.";
"ERR_MSG_9" = "Kan spuitkanaaltjes niet controleren.";
"ERR_MSG_10" = "Kan printkop niet reinigen.";
"ERR_MSG_11" = "Kan printkop niet uitlijnen.";
"ERR_MSG_12" = "Bezig te reinigen.";
"ERR_MSG_13" = "Kan printkop niet reinigen.";
"ERR_MSG_14" = "Klik op [Details] voor meer informatie.";
"ERR_MSG_15" = "Wilt u de cartridge nu vervangen ?";
"ERR_MSG_17" = "Het interne matje dat inkt absorbeert in de fotocartridge is verzadigd. De fotocartridge moet vervangen worden voor het reinigen van de printkop.";
"ERR_MSG_19" = "Details";
"ERR_MSG_20" = "OK";
"ERR_MSG_21" = "Klik op [Details] voor meer informatie.";
"ERR_MSG_22" = "Ja";
"ERR_MSG_23" = "Nee";
"ERR_MSG_24" = "Er heeft zich een communicatiefout voorgedaan. Zorg dat de printer ingeschakeld is. Controleer de kabelverbindingen. Als er een spuitkanaaltjespatroon afgedrukt wordt, schakelt u de printer uit en vervolgens weer in om hem te resetten.";
"ERR_MSG_25" = "Inkt spoelen extra kan niet worden voltooid.";
"ERR_MSG_26" = "Inkt spoelen extra kan niet worden voltooid.";
"ERR_MSG_27" = "Kan Papiergeleider reinigen niet voltooien.";
"ERR_MSG_28" = "Papiergeleider reinigen kan niet worden voltooid.";

//--->
"PRISET01B01" = "Toepassen";
"PRISET01B02" = "Annuleren";
"PRISET01SPE04" = "Voor deze printer is er geen informatie beschikbaar.";
"PRISET01SPE05" = "OK";
"PRISET01GRPBOXTITLE02" = "Uitschakeltimer";
"PRISET01SPE21" = "Uit";
"PRISET01SPE22" = "30 minuten";
"PRISET01SPE23" = "1 uur";
"PRISET01SPE24" = "2 uur";
"PRISET01SPE25" = "4 uur";
"PRISET01SPE26" = "8 uur";
"PRISET01SPE27" = "12 uur";
"PRISET01GRPBOXTITLE03" = "Slaaptimer";
"PRISET01SPE31" = "3 minuten";
"PRISET01SPE32" = "5 minuten";
"PRISET01SPE33" = "10 minuten";
"PRISET01SPE34" = "15 minuten";
"PRINFO01GRPBOXTITLE01" = "Ingevoerd aantal vellen papier";
"PRINFO01SPE01" = "Aantal vellen";
"PRINFO01SPE02" = "Voor deze printer is er geen informatie beschikbaar.";
"PRINFO01B01" = "OK";
//<---

